{
    "privacy_policy": "<b>Allgemeine Informationen</b> \n\n Ihr Vertrauen ist uns wichtig. Wir nehmen daher den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung. \n\nWenn Sie den Dienst {{name}} nutzen, werden verschiedene personenbezogene Daten verarbeitet. Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht.\n\n <b>Wer ist verantwortlich für die Datenverarbeitung von {{name}}?</b> \n\n Die Datenverarbeitung dieser App erfolgt durch den Betreiber.\n\nIoT Venture GmbH\nc/o HUB 31\nHilpertstraße 31\nD-64295 Darmstadt\nTelefon: +49 611 20568422\nE-Mail: info(at)iot-venture.com\n\n<b>Wie erreichen Sie den Datenschutzbeauftragten?</b> \n\n E-Mail: datenschutz@managementsystems.info \n\n <b>Welche Daten verarbeiten wir?</b> \n\n Für die Nutzung der {{name}}-Services werden hauptsächlich folgende Datenkategorien verarbeitet: \n\n• Kontakt- und Vertragsdaten des Nutzers\n• Fahrraddaten\n• Standortdaten des {{name}}-Trackers / E-Bikes\n• Fahrdaten\n• Zahlungs- und Kontodaten\n\nDarüber hinaus wird Ihre IP-Adresse für maximal sieben Wochen gespeichert, um die Sicherheit und Funktionsfähigkeit unseres Angebots sicherzustellen. Die Rechtsgrundlage dafür ist Art. 6 Abs. 1 lit.f. DSGVO. \n\n <b>Wofür nutzen wir Ihre Daten und was ist die Rechtsgrundlage?</b> \n\n Die Verarbeitung der Daten ist erforderlich, um die {{name}}-Services zu nutzen und im Falle einer Meldung Ihrerseits Ihr Fahrrad lokalisieren zu können. Die Datenverarbeitung ist für die Erfüllung des Vertrages erforderlich und beruht auf der Rechtsgrundlage von Art. 6 Abs. 1 lit. b DSGVO.\n Sollten wir darüber hinaus weitere personenbezogene Daten von Ihnen verarbeiten, erfolgt dies aufgrund Ihrer gesonderten Einwilligungen gem. Art. 6 Abs. 1 lit. a DSGVO oder aufgrund unseres berechtigten Interesses gem. Art. 6 Abs. 1 lit. f DSGV.\n\n <b>Wer bekommt Ihre Daten?</b> \n\n Innerhalb unseres Unternehmens erhalten nur die Personen und Stellen Ihre personenbezogenen Daten, die diese zur Erfüllung unserer vertraglichen und gesetzlichen Pflichten benötigen. \n\nIn dem Fall, in dem mehrere Nutzer auf eine Trackernummer registriert sind, wird ihr Name, mit dem Sie sich registriert haben, den anderen Nutzern desselben Trackers angezeigt. \n\nDarüber hinaus können wir Ihre personenbezogenen Daten an weitere Empfänger außerhalb des Unternehmens übermitteln, soweit dies zur Erfüllung der vertraglichen und gesetzlichen Pflichten erforderlich ist. Dies können z. B. Rettungs- und Notfallkräfte und Vertragspartner wie z.B. Zahlungsdienstleister sein.\n\nBei Nutzung des Services „{{ambulance_assistant_name}}“ werden Daten an externe Notfallpartner übermittelt. Dazu zählen Name und Telefonnummer des registrierten Nutzers sowie die GPS-Daten des Fahrrades. Außerdem werden aus Sicherheitsgründen Telefongespräche aufgezeichnet und nach 90 Tagen gelöscht. Die anderen Daten werden nach 90 Tagen anonymisiert, so dass eine Zuordnung zu einer Person nicht mehr möglich ist.\n\nWir bedienen uns zur Erfüllung unserer vertraglichen und gesetzlichen Pflichten unterschiedlicher Dienstleister, zum Beispiel beim Hosting der Daten. Grundsätzlich werden alle Daten auf Servern innerhalb der EU gespeichert oder in Ausnahmefällen in den USA. Eine Datenübertragung in andere Länder außerhalb der EU findet nicht statt.\nFür den Fall, dass personenbezogene Daten auch in den USA verarbeitet werden, stellen wir sicher, dass der Auftragnehmer vertraglich verpflichtet ist, ein der EU gleichwertiges Datenschutzniveau einzuhalten (EU-Standarddatenschutzklauseln). \n\n <b>Welche Rechte haben Sie bezüglich Ihrer Daten?</b>\n\nSie haben jederzeit das Recht unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben unter entsprechenden Voraussetzungen ein Recht, die Berichtigung, Sperrung oder Löschung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit an uns oder unseren Datenschutzbeauftragten wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Zuständige Aufsichtsbehörde in datenschutzrechtlichen Fragen ist der Landesdatenschutzbeauftragte des Bundeslandes Hessen, in dem unser Unternehmen seinen Sitz hat. Eine Liste der Datenschutzbeauftragten sowie deren Kontaktdaten können folgendem Link entnommen werden: https://www.bfdi.bund.de/DE/Infothek/Anschriften \n\nStand: {{last_update}}"
}