{
    "privacy_policy": "<b>Algemene informatie</b>\n\nHet is voor ons uitermate belangrijk dat u vertrouwen hebt in de manier waarop wij met uw informatie en persoonsgegevens omgaan. Daarom nemen we de bescherming van uw persoonsgegevens zeer serieus. We behandelen uw persoonsgegevens vertrouwelijk en volgens de wettelijke voorschriften inzake gegevensbescherming alsook deze privacyverklaring.\n\nAls u de dienst {{name}} gebruikt, worden er verschillende persoonsgegevens verwerkt. De volgende privacyverklaring legt uit welke gegevens wij verzamelen en waarvoor wij ze gebruiken. Ze legt ook uit hoe en voor welk doel dat gebeurt.\n\n<b>Wie is verantwoordelijk voor de gegevensverwerking van {{name}}?</b>\n\nDe gegevensverwerking van deze app gebeurt door de exploitant.\n\nIoT Venture GmbH\nc/o HUB 31\nHilpertstraße 31\nD-64295 Darmstadt\nTelefoon: +49 611 20568422\nE-mail: info(at)iot-venture.com\n\n<b>Hoe kunt u de verantwoordelijke voor gegevensbescherming bereiken?</b>\n\nE-mail: datenschutz@managementsystems.info\n\n<b>Welke gegevens verwerken wij?</b>\n\nVoor het gebruik van de {{name}}-services worden voornamelijk de volgende gegevenscategorieën verwerkt:\n\n• Contact- en contractgegevens van de gebruiker\n• Gegevens van de fiets\n• Locaties van de {{name}}-tracker / e-bike\n• Gegevens van de ritten\n• Betalings- en rekeninggegevens\n\nDaarnaast wordt uw IP-adres gedurende maximaal zeven weken opgeslagen om de veiligheid en de efficiënte werking van ons aanbod te garanderen. De rechtsgrondslag daarvoor is art. 6 al. 1 lid f AVG. \n\n<b>Waarvoor gebruiken wij uw gegevens en wat is de rechtsgrondslag?</b>\n\nDe verwerking van de gegevens is nodig om de {{name}}-services te kunnen gebruiken en om uw fiets voor het geval dat hij wordt gemeld, te kunnen lokaliseren. De gegevensverwerking is noodzakelijk om het contract na te komen en heeft als rechtsgrondslag art. 6 al. 1 lid. b AVG.\n\nAls we daarnaast nog andere persoonsgegevens van u verwerken, gebeurt dit op basis van uw afzonderlijke toestemmingen conform art. 6 al. 1 lid. a AVG of op basis van ons gerechtvaardigd belang conform art. 6 al. 1 lid. f AVG.\n\n<b>Wie krijgt uw gegevens?</b>\n\nBinnen ons bedrijf krijgen alleen personen en diensten uw persoonsgegevens die deze voor het nakomen van onze contractuele en wettelijke plichten nodig hebben.\n\nVoor het geval dat meerdere gebruikers op een trackingnummer geregistreerd zijn, zien de andere gebruikers van dezelfde tracker uw naam waarmee u zich hebt geregistreerd.\n\nDaarnaast kunnen wij uw persoonsgegevens naar andere ontvangers buiten het bedrijf overdragen voor zover dat nodig is om contractuele en wettelijke plichten na te komen. Dat kunnen bijv. reddingswerkers, hulpdiensten en contractuele partners zoals de betalingsdienstaanbieder zijn.\n\nBij het gebruik van de service „{{ambulance_assistant_name}}“ worden gegevens naar externe noodpartners overgedragen. Daartoe behoren naam en telefoonnummer van de geregistreerde gebruiker en de GPS-gegevens van de fiets. Bovendien worden om veiligheidsredenen telefoongesprekken opgenomen en na 90 dagen gewist. De andere gegevens worden na 90 dagen geanonimiseerd zodat ze niet meer aan een persoon kunnen worden gekoppeld.\n\nOm onze contractuele en wettelijke plichten na te komen maken we gebruik van verschillende dienstverleners bijvoorbeeld bij hosting van gegevens. Principieel worden alle gegevens op servers binnen de EU of in uitzonderlijke gevallen in de VS opgeslagen. Een gegevensoverdracht naar andere landen buiten de EU vindt niet plaats.\n\nIn het geval dat persoonsgegevens ook in de VS worden verwerkt, zorgen wij ervoor dat de contractant contractueel verplicht is om een niveau van gegevensbescherming te handhaven dat gelijkwaardig is aan dat in de EU (EU-standaardclausules inzake gegevensbescherming).\n\n<b>Welke rechten hebt u m.b.t. uw gegevens?</b>\n\nU hebt te allen tijde het recht om kosteloos informatie over de herkomst, ontvanger en het doel van uw opgeslagen persoonsgegevens te krijgen. Bovendien hebt u onder bepaalde voorwaarden het recht te verlangen dat deze gegevens worden gecorrigeerd, geblokkeerd of gewist. Hiervoor en bij overige vragen over het thema gegevensbescherming kunt u zich altijd tot ons richten of tot onze verantwoordelijke voor gegevensbescherming. Verder hebt u het recht een klacht in te dienen bij de verantwoordelijke toezichthoudende autoriteit. De toezichthoudende autoriteit in geval van schendingen van de AVG is de Landesdatenschutzbeauftragte (functionaris voor de gegevensbescherming) voor de deelstaat Hessen waar ook de zetel van ons bedrijf is. Een lijst met Landesdatenschutzbeauftragte en hun contactgegevens vindt u onder de volgende link: https://www.bfdi.bund.de/DE/Infothek/Anschriften \n\nStatus: {{last_update}}"
}


